[ru]
phoenician_let_alef=Финикийская буква «Алеф»
phoenician_let_alef_alt={en}
phoenician_let_ain=Финикийская буква «Аин»
phoenician_let_ain_alt={en}
phoenician_let_bet=Финикийская буква «Бет»
phoenician_let_bet_alt={en}
phoenician_let_gaml=Финикийская буква «Гамл»
phoenician_let_gaml_alt={en}
phoenician_let_delt=Финикийская буква «Делт»
phoenician_let_delt_alt={en}
phoenician_let_he=Финикийская буква «Хе»
phoenician_let_he_alt={en}
phoenician_let_het=Финикийская буква «Хет»
phoenician_let_het_alt={en}
phoenician_let_wau=Финикийская буква «Вав»
phoenician_let_wau_alt={en}
phoenician_let_zai=Финикийская буква «Зен»
phoenician_let_zai_alt={en}
phoenician_let_yod=Финикийская буква «Йуд»
phoenician_let_yod_alt={en}
phoenician_let_kaf=Финикийская буква «Каф»
phoenician_let_kaf_alt={en}
phoenician_let_lamd=Финикийская буква «Ламд»
phoenician_let_lamd_alt={en}
phoenician_let_mem=Финикийская буква «Мем»
phoenician_let_mem_alt={en}
phoenician_let_nun=Финикийская буква «Нун»
phoenician_let_nun_alt={en}
phoenician_let_semk=Финикийская буква «Семк»
phoenician_let_semk_alt={en}
phoenician_let_shin=Финикийская буква «Шин»
phoenician_let_shin_alt={en}
phoenician_let_pe=Финикийская буква «Пе»
phoenician_let_pe_alt={en}
phoenician_let_sade=Финикийская буква «Цади»
phoenician_let_sade_alt={en}
phoenician_let_qof=Финикийская буква «Коф»
phoenician_let_qof_alt={en}
phoenician_let_rosh=Финикийская буква «Рош»
phoenician_let_rosh_alt={en}
phoenician_let_tau=Финикийская буква «Тав»
phoenician_let_tau_alt={en}
phoenician_let_tet=Финикийская буква «Тет»
phoenician_let_tet_alt={en}
phoenician_let_numeral_one=Финикийская цифра «Один»
phoenician_let_numeral_one_alt={en}
phoenician_let_numeral_two=Финикийская цифра «Два»
phoenician_let_numeral_two_alt={en}
phoenician_let_numeral_three=Финикийская цифра «Три»
phoenician_let_numeral_three_alt={en}
phoenician_let_numeral_ten=Финикийская цифра «Десять»
phoenician_let_numeral_ten_alt={en}
phoenician_let_numeral_twenty=Финикийская цифра «Двадцать»
phoenician_let_numeral_twenty_alt={en}
phoenician_let_numeral_hundred=Финикийская цифра «Сто»
phoenician_let_numeral_hundred_alt={en}
phoenician_word_separator=Финикийский разделитель слов
phoenician_word_separator_alt=Разделитель слов
